UPDATE treatments
SET terms = '<h4>有效期</h4><ol><li>預約服務之有效期為顧客所選定的日期及時間；</li><li>優惠券之有效期則為購買日起60日內。</li></ol><h4>兌換方法</h4><ol><li>付款後請檢查確認電郵，如購買了優惠券，請儘早致電商戶進行預約。</li><li>到場後須向商戶出示確認電郵中的兌換編號（或於帳戶中「我的服務」查看），以完成兌換流程。</li></ol><h4>條款限制</h4><ol><li>此優惠券只可使用一次，而且不設找贖、退款、以及不得兌換現金；</li><li>此優惠券不設延期，所有逾期未兌換的優惠券將視為作廢；</li><li>到場時必須向商戶出示兌換編號，經驗證後才可使用；</li><li>如有任何爭議，Beauty 100將保留最終決定權。</li></ol><h4>溫馨提醒</h4><ol><li>必須預約；</li><li>建議客人預留大概1-2小時進行療程；</li><li>客人如需更改預約，須提前兩日通知商戶。</li></ol>'
WHERE terms IS NULL OR terms = '';
